{
	"error": {
		"loading": "Laden fehlgeschlagen"
	},
	"feature": {
		"connect": {
			"description": "Queere Personen in Deutschland haben eine 2,6 Mal höhere Wahrscheinlichkeit für psychische Gesundheitsherausforderungen. Wir möchten Ihnen helfen, sich mit erfahrenen LGBTQIA+ Therapeuten zu verbinden.",
			"title": "LGBTQIA+ zuerst!"
		},
		"description": "Hilfsmittel zur Therapiekostenerstattung für LGBT+ Personen in Deutschland",
		"content": "Sind Sie gesetzlich versichert und suchen schon lange nach einem Therapeuten? Wussten Sie, dass Sie ein Recht auf Kostenerstattung außerhalb des Netzwerks haben?\n\nKlingt das kompliziert? Es bedeutet lediglich, dass Sie eine Therapie mit einem Therapeuten beginnen können, der normalerweise nicht von Ihrer Krankenversicherung abgedeckt ist, und dennoch Ihre Krankenversicherung für Ihre Sitzungen aufkommt.\n\n<link>Hier können Sie mehr über diese Erstattung erfahren.</link>\n\nSie müssen einen Prozess durchlaufen, der ein wenig überwältigend erscheinen kann – aber keine Sorge, wir sind hier, um zu helfen!\n\nUnsere interaktive Checkliste wird Sie Schritt für Schritt begleiten.",
		"resources": {
			"description": "Finden Sie Ressourcen und Informationen, die Ihnen helfen, das deutsche Gesundheitssystem zu navigieren, wie zum Beispiel unser Glossar, um Ihr Vertrauen bei schwierigen Begriffen zu stärken.",
			"title": "Ressourcen"
		},
		"subtitle": "Nehmen Sie die Kontrolle über Ihren Therapieweg!",
		"track": {
			"description": "Tracker und Checkliste, um Sie bei jedem Schritt verantwortlich zu halten.",
			"title": "Verfolgen Sie Ihre Fortschritte"
		},
		"visualize": {
			"description": "Erhalten Sie eine visuelle Übersicht über Ihren Weg zur Therapie.",
			"title": "Visualisierung"
		}
	},
	"glossary": {
		"item1": {
			"description": "Wenn Sie gesetzlich krankenversichert sind und dringend psychotherapeutische Behandlung benötigen, aber auf dem Weg zu einem Therapieplatz an Grenzen stoßen, haben Sie einen gesetzlichen Anspruch darauf, dass Ihre Krankenkasse die Kosten für einen privaten Arzt übernimmt.",
			"title": "Kostenerstattungsverfahren"
		},
		"item2": {
			"description": "Diese Ärzte in Deutschland haben einen Vertrag mit den gesetzlichen Krankenkassen abgeschlossen und rechnen ihre Leistungen direkt mit den Krankenkassen ab, statt mit den Patienten. Die Mehrheit der in Deutschland versicherten Personen ist gesetzlich versichert.",
			"title": "Vertragspsychotherapeut / Arzt mit Kassenzulassung"
		},
		"item3": {
			"description": "Eine probatorische Sitzung ist reine Typ von Erstberatung mit einem Therapeuten. In dieser Sitzung kann bestimmt werden, wie genau die nachfolgende Behandlung aussehen sollte, welche Art von Behandlung sinnvoll ist und wie dringend eine Beratung notwendig ist. Der Konsiliarbericht, der für das Kostenerstattungsverfahren wesentlich ist, wird während der probatorischen Sitzung ausgestellt.",
			"title": "Erstgespräch / Psychotherapeutische Erstberatung / Probatorische Sitzung"
		},
		"item4": {
			"description": "Dieses Formular wird für das Kostenerstattungsverfahren benötigt. Es wird vom Arzt während der probatorischen Sitzung ausgegeben. Eine Probe des leeren Dokuments finden Sie [hier](notion://www.notion.so/LINKLINK). Ein Beispiel für ein ausgefülltes Dokument finden Sie [hier](notion://www.notion.so/LINKLINK).",
			"title": "Formular PTV11"
		},
		"item5": {
			"description": "Der Konsiliarbericht ist eine schriftliche Empfehlung zur Diagnose, Behandlung oder Therapie von einem Arzt an einen anderen. Beispielsweise wird der Konsiliarbericht von einem Psychotherapeuten nach der probatorischen Sitzung ausgestellt und dient als Referenz für den privaten Arzt, der anschließend mit der Behandlung beauftragt wird. Für das Kostenerstattungsverfahren werden zwei Kopien des Konsiliarberichts benötigt: Vier Kopien des Berichts werden wie folgt verwendet: eine Kopie bleibt beim Arzt, der den Bericht für Dokumentationszwecke vorbereitet hat, eine Kopie wird an die Krankenkasse gesendet. Diagnose und Inhalt des Berichts werden geschwärzt, eine Kopie wird an einen von der Krankenkasse beauftragten Gutachter gesendet. Persönliche Daten wie der Name werden für die Anonymisierung geschwärzt, eine Kopie wird an den Arzt gesendet, der letztendlich die Behandlung durchführt.",
			"title": "Konsiliarbericht"
		},
		"item6": {
			"description": "Die Terminservicestelle (TSS) ist Teil des gesetzlichen Auftrags der Kassenärztlichen Vereinigungen. Sie unterstützt die gesetzlich versicherten Patient:innen bei der Vermittlung in die psychotherapeutische Versorgung (Psychotherapeutische Sprechstunde, Akutbehandlung und Probatorik). Die TSS ist teilweise extrem ausgelastet und es ist mit langen telefonischen Wartezeiten von bis zu 2h zu rechnen. Leider sprechen die Sachbearbeiter:innen der TSS auch zumeist nur deutsch, sodass englisch-sprachige Personen bestenfalls einen deutschsprechenden Freund:in um Mithilfe bitten, oder alternativ [diesen Link](Link zu unserem Guide) zur Hilfe nehmen.",
			"title": "Terminservicestelle / TSS / 116117"
		},
		"title": "Glossar"
	},
	"metadata": {
		"author": "von YellowBricks",
		"subtitle": "By YellowBricks",
		"title": "Road to Therapy"
	},
	"navigation": {
		"about": "Über uns",
		"glossary": "Glossar",
		"home": "Startseite",
		"imprint": "Impressum",
		"language": {
			"de": "Deutsch",
			"en": "Englisch",
			"title": "Sprache"
		},
		"menu": "Menü öffnen",
		"notifications": "Benachrichtigungen",
		"privacy": "Datenschutz",
		"start": "Jetzt starten!",
		"survey": "Hilf uns! (Umfrage)",
		"userMenu": {
			"login": "Anmelden",
			"logout": "Abmelden",
			"profile": "Mein profil",
			"settings": "Einstellungen",
			"title": "Menü öffnen"
		}
	},
	"process": {
		"first-consultation": {
			"title": "Erstgespräch"
		}
	}
}
