{
	"error": {
		"loading": "Failed to load"
	},
	"feature": {
		"connect": {
			"description": "Queer individuals in Germany are 2.6 times more likely to have mental health challenges. We want to help connect you with LGBTQIA+ experienced therapists.",
			"title": "LGBTQIA+ First!"
		},
		"content": "Are you covered by public health insurance and have been looking for a therapist for a long time? Did you know that you have the right to out-of-network reimbursement? \n\nSounds complicated? All it means is that you can start therapy with a therapist who is not usually covered by your health insurance and still have your health insurance pay for your sessions.  \n\n<link>You can read more about this reimbursement here.</link>\n\nYou do have to complete a process that can seem a little overwhelming – but don’t worry, we’re here to help! \n\nOur interactive checklist will guide you through every step of the way.",
		"description": "Therapy reimbursement helper for LGBT+ people in Germany",
		"resources": {
			"description": "Find resources and information to help you navigate the German healthcare system, such as our Glossary to boost your confidence with difficult terms.",
			"title": "Resources"
		},
		"subtitle": "Take control of your therapy journey!",
		"track": {
			"description": "Tracker and checklist to help you stay accountable through each step.",
			"title": "Track your progress"
		},
		"visualize": {
			"description": "Get a visual overview of your path to therapy.",
			"title": "Visualization"
		}
	},
	"glossary": {
		"item1": {
			"description": "If you have statutory health insurance and are in urgent need of psychotherapeutic treatment, but run into walls on the way to a therapy place, you have a legal claim against your health insurance company to have the costs of a private doctor covered.",
			"title": "Reimbursement procedure - Kostenerstattungsverfahren"
		},
		"item2": {
			"description": "Those doctors in Germany who have concluded a contract with the statutory health insurance funds and thus bill their services directly to the statutory health insurance funds instead of to the patients. The majority of people insured in Germany have statutory health insurance.",
			"title": "Contract psychotherapist / doctor with health insurance license - Vertragspsychotherapeut:in / Arzt mit Kassenzulassung"
		},
		"item3": {
			"description": "A probationary session is purely a type of initial consultation with a therapist. In this session, it can be determined what exactly the subsequent treatment should look like, what type of treatment makes sense and how urgent a consultation is. The consultation report, which is essential for the cost reimbursement procedure, is issued during the probationary session.",
			"title": "Initial consultation / Initial psychotherapeutic consultation / Probationary session - Erstgespräch / Psychotherapeutische Erstberatung / Probatorische Sitzung"
		},
		"item4": {
			"description": "This form is required for the cost reimbursement procedure. It is issued by the doctor during the probationary session. You can find a sample of the blank document [here](notion://www.notion.so/LINKLINK). An example of a completed document can be found [here](notion://www.notion.so/LINKLINK).",
			"title": "Form PTV11 - Formular PTV11"
		},
		"item5": {
			"description": "The consultation report is a written recommendation for diagnosis, treatment or therapy from one doctor to another. The consultation report is issued, for example, by a psychotherapist after the probationary session and serves as a reference for the private doctor who is subsequently commissioned to provide treatment. Two copies of the consultation report are required for the cost reimbursement procedure: Four copies of the report are used as follows:\n* one copy remains with the doctor who prepared the report for documentation purposes\n* one copy is sent to the health insurance company. The diagnosis and contents of the report are blacked out.,\n* one copy is sent to an expert commissioned by the health insurance company. Personal data such as name is blacked out for anonymization.\n* a copy is sent to the doctor who finally carries out the treatment.",
			"title": "Consultation report - Konsilliarbericht"
		},
		"item6": {
			"description": "The urgency code is issued by the family doctor, attending neurologist or psychiatrist. It certifies that it is unreasonable for the patient to wait any longer for a psychotherapy appointment. In addition to issuing the actual urgency code, you should make sure that the attending physician also marks \"promptly required\" and the type of therapy (e.g. \"behavioral therapy\").",
			"title": "Certificate of urgency / urgency code - Dringlichkeitsbescheinigung / Dringlichkeitscode"
		},
		"item7": {
			"description": "The Appointment Service Center (TSS) is part of the statutory mandate of the Associations of Statutory Health Insurance Physicians. It supports patients with statutory health insurance in obtaining psychotherapeutic care (psychotherapeutic consultations, acute treatment and trial treatment). The TSS is sometimes extremely busy and long telephone waiting times of up to 2 hours can be expected. Unfortunately, the TSS staff usually only speak German, so English-speaking people should at best ask a German-speaking friend for help, or alternatively use [this link](link to our guide).",
			"title": "Appointment service center - Terminservicestelle / TSS / 116117"
		},
		"title": "Glossary",
		"description": "Here you can find explanations of important terms that you will encounter on your way to therapy."
	},
	"metadata": {
		"author": "By YellowBricks",
		"subtitle": "By YellowBricks",
		"title": "Road to Therapy"
	},
	"navigation": {
		"about": "About",
		"glossary": "Glossary",
		"home": "Home",
		"imprint": "Imprint",
		"language": {
			"de": "German",
			"en": "English",
			"title": "Language"
		},
		"menu": "Open main menu",
		"notifications": "View notifications",
		"privacy": "Privacy",
		"resources": "Resources",
		"start": "Get started",
		"survey": "Help us with your input!",
		"userMenu": {
			"login": "Login",
			"logout": "Logout",
			"profile": "Profile",
			"settings": "Settings",
			"title": "Open user menu"
		}
	},
	"pages": {
		"about": {
			"content": "This is the about page."
		},
		"home": {
			"content": "This is the home page."
		},
		"imprint": {
			"content": "This is the imprint page."
		},
		"privacy": {
			"content": "This is the privacy page."
		},
		"resources": {
			"content": "Here you can find resources and information to help you navigate the German healthcare system.",
			"title": "Resources"
		}
	},
	"process": {
		"first-consultation": {
			"checkbox-goal-1": "Get PTV11 - confirms the necessity (indication) of psychotherapy in a guideline procedure",
			"checkbox-goal-2": "Get a confirmation that the treatment can not take place at this practice",
			"description": "Since the introduction of the new psychotherapy guideline in 2017, you must visit a so-called \"psychotherapeutische Sprechstunde\" or \"Erstgespräch\", a session that confirms the necessity (indication) of psychotherapy in a guideline procedure. This appointment has to happen in a practice that takes publicly insured clients.",
			"goal-1-help": "should contain \"zeitnah erforderlich\", \"Verhaltenstherapie\", \"Dringlichkeitscode\"",
			"goal-2-help": "should contain the following German words: \"Die Behandlung kann nicht in dieser Praxis stattfinden\"",
			"goals": "Goals",
			"how": "How to do this?",
			"how-summary": "You can find a therapist for an initial consultation in one of the following ways:",
			"how1": "Call <tel>116117</tel> (Terminservicestelle/<bold>TSS</bold>) OR",
			"how2": "Visit <link>116117.de</link> website OR",
			"how3": "Call local therapists",
			"time": "3 weeks avg. waiting time",
			"tips": "Tips",
			"tips-keywords": "Important keywords to look for: GKV-Praxis, Vertragspsychotherapeut:in",
			"tips-keywords-help": "If you are looking for a therapist who takes public insurance, you should look for a practice that is a GKV-Praxis and the therapist is a Vertragspsychotherapeut:in. This means that the therapist has a contract with the public insurance companies and can treat you as a public insurance client.",
			"tips-seats": "Even if a therapist doesn't have seats available, they can confirm the necessity of psychotherapy",
			"title": "Get first consultation"
		},
		"next": "Next",
		"previous": "Previous",
		"step2": {
			"checkbox-goal-1": "Have proof of rejections of 20 therapists in your Absageprotokoll",
			"description": "Contact psychotherapists with public health insurance approval. Since you need to prove that timely treatment with psychotherapists with health insurance approval was not possible, log your calls.",
			"goals": "Goals",
			"how": "How to do this?",
			"how1": "Call the practices or write emails to 20 different therapists covered by public health insurance",
			"how2": "Log your calls (name, date, possibly time, and earliest possible treatment date)",
			"time": "2 weeks avg. waiting time",
			"tip1": "You can find queer-friendly therapists using <link>https://queermed-deutschland.de/en/look-for-recommendations/</link> (make sure to select “Psychotherapy” and your city in the search mask)",
			"tip2": "Not receiving a response to your emails for two weeks or the answering machine informing you that there are no capacities also counts as proof.",
			"tip3": "You can use <link>this template</link> to create your protocol of rejections (”Absageprotokoll”).",
			"tips": "Tips",
			"title": "Contact public therapists"
		},
		"step3": {
			"checkbox-goal-1": "Have filled out Konsiliarbericht and Dringlichkeitsbescheinigung.",
			"description": "Make an appointment with your general practitioner (”Hausarzt”) or a psychiatrist and have them fill out a so-called “urgent medical report”.",
			"goals": "Goals",
			"how": "How to do this?",
			"how1": "Make appointment with GP or psychiatrist",
			"how2": "Have them fill out the Konsiliarbericht",
			"how3": "Have them fill out the Dringlichkeitsbescheinigung",
			"time": "2 weeks avg. waiting time",
			"tip1": "Most doctors use their own templates, but you can also use these templates.",
			"tips": "Tips",
			"title": "Visit a GP or psychiatrist"
		},
		"step4": {
			"checkbox-goal-1": "Filled in Notice of Unsuccessful Appointment Mediation and checked “Die TSS konnte keine probatorischen Sitzungen/Sprechstunde zeitnah vermitteln”.",
			"description": "Some health insurance companies, like TK and Mobil KK, now insist that you need to have contacted the Terminservicestelle (TSS), which in theory is unnecessary since they do not mediate any appointments, but you’re still required to show that you have at least tried to get mediation.",
			"goals": "Goals",
			"how": "How to do this?",
			"how1": "Call 116 117 with the urgency code (“Dringlichkeitscode”) you received from the psychotherapist in the “Erstgespräch” or search online on 116117.de for an appointment with your urgency code",
			"how2": "Fill in the Notice of Unsuccessful Appointment Mediation (”Mitteilung zur erfolglosen Terminvermittlung”) and check “Die TSS konnte keine probatorischen Sitzungen/Sprechstunde zeitnah vermitteln.”",
			"time": "no waiting time",
			"tip1": "Make sure that the date of first contact is after the date you received the PTV11 and urgency code.",
			"tips": "Tips",
			"title": "Contact TSS"
		},
		"step5": {
			"checkbox-goal-1": "Have confirmation from a private therapist that you can start therapy with them and that they’re willing to take part in the reimbursement procedure.",
			"description": "Find a therapist with a private practice who is open to taking part in the reimbursement procedure and get confirmation that they would take you on. ",
			"goals": "Goals",
			"how": "How to do this?",
			"how1": "Look for therapists with a private practice who are willing to take part in the reimbursement procedure.",
			"how2": "Contact them to find out if they have space for you.",
			"time": "2 weeks avg. waiting time",
			"tip1": "You can find queer-friendly therapists using <link>https://queermed-deutschland.de/en/look-for-recommendations/</link> (make sure to select “Psychotherapy” and your city in the search mask)",
			"tips": "Tips",
			"title": "Contact private therapists"
		},
		"step6": {
			"checkbox-goal-1": "Form filled in and signed.",
			"description": "This one is relatively straightforward. Fill in the provided template for the Application for Probatory (”Antrag auf Probatorik”) and make sure to sign it.",
			"goals": "Goals",
			"how": "How to do this?",
			"how1": "Fill in the Application for Probatory and sign it.",
			"time": "no waiting time",
			"title": "Fill in the form"
		},
		"step7": {
			"checkbox-goal-1": "All documents listed above ready for sending to your new therapist. ",
			"checklist": "Checklist",
			"checklist1": "PTV11 with the words “zeitnah erforderlich”, “Verhaltenstherapie”, “Dringlichkeitscode” (filled in by the therapist in your Erstgespräch)",
			"checklist2": "Absageprotokoll (filled in by yourself)",
			"checklist3": "Konsiliarbericht (filled in by your GP/psychiatrist)",
			"checklist4": "Dringlichkeitsbescheinigung (filled in by your GP/psychiatrist)",
			"checklist5": "Mitteilung zur erfolglosen Terminvermittlung (filled in by yourself)",
			"checklist6": "Antrag auf Probatorik (filled in by yourself)",
			"description": "Send all the documents you’ve gathered in the previous step to your new therapist. They will have let you know if they prefer to receive the documents via email or via post. Your therapist will take it from there, adding any other necessary documents and sending everything to your health insurance provider. ",
			"goals": "Goals",
			"time": "no waiting time",
			"title": "Gather all your documents"
		},
		"step7-docs": {
			"goals": "Checklist",
			"checkbox-doc-1": "PTV11 with the words “zeitnah erforderlich”, “Verhaltenstherapie”, “Dringlichkeitscode” (filled in by the therapist in your Erstgespräch)",
			"checkbox-doc-2": "Absageprotokoll (filled in by yourself)",
			"checkbox-doc-3": "Konsiliarbericht (filled in by your GP/psychiatrist)",
			"checkbox-doc-4": "Dringlichkeitsbescheinigung (filled in by your GP/psychiatrist)",
			"checkbox-doc-5": "Mitteilung zur erfolglosen Terminvermittlung (filled in by yourself)",
			"checkbox-doc-6": "Antrag auf Probatorik (filled in by yourself)"
		},
		"step8": {
			"checkbox-goal-1": "Send envelope through DHL or Deutsche Post with tracking number (\"Einschreiben\").",
			"checkbox-goal-2": "Get confirmation from your therapist that they received your documents.",
			"description": "Send all the documents you’ve gathered in the previous step to your new therapist. They will have let you know if they prefer to receive the documents via email or via post. Your therapist will take it from there, adding any other necessary documents and sending everything to your health insurance provider.",
			"goals": "Goals",
			"how": "How to do this?",
			"how1": "Send documents to your new therapist for them to start the reimbursement procedure with your health insurance provider.",
			"time": "ca. 20 minutes",
			"title": "Send documents"
		},
		"step9": {
			"description": "You did it! Now it’s time to wait for your health insurance provider to approve. This can take a few weeks. But don’t worry, they’re legally obliged to grant you this reimbursement.",
			"time": "4 weeks avg. waiting time",
			"title": "You're done 🥳"
		}
	}
}
